{
  "homeSection": {
    "title": "Allifian",
    "description": "Halo, Saya Allifian — Seorang problem solver proaktif dengan keahlian pengembangan web yang terbukti, kini bersemangat untuk membangun karir dan memberikan solusi di bidang IT Support.",
    "button": "Jelajahi",
    "endGreeting": "Ingin ngobrol?",
    "endGreetingToHome": "Halaman Utama"
  },
  "aboutSection": {
    "title": "Siapa aku?",
    "description": "Saya lulusan rekayasa perangkat lunak dan saya memiliki ketertarikan dengan hal yang berhubungan kreatifitas.\n\nSaya memiliki pengalaman sebagai cash processing center dengan catatan bekerja yang baik.\n\nSaya memiliki karakteristik kemandirian, pemecah masalah, dan komunikator yang jujur.",
    "button": "Lebih lanjut tentang aku",
    "businessDescription": "Lulusan Rekayasa Perangkat Lunak dengan fokus pada frontend development dan graphic design.\n\nMengintegrasikan estetika dan strategi untuk menciptakan branding yang berkesan dan bertahan lama.\n\nAktif membuat blog, mendesain grafis, dan mengembangkan teknologi berbasis IoT."
  },
  "workProject": {
    "title": "Apa yang aku lakukan?",
    "description": "Berikut adalah beberapa proyek yang telah saya kerjakan.",
    "button": "Pelajari selengkapnya",
    "project-1": {
      "title": "Barcode Realtime",
      "description": "Aplikasi ini dirancang untuk mengatasi masalah barcode yang rusak atau kehilangan beberapa barisnya, yang mencegahnya dipindai dengan benar. Barcode memainkan peran penting dalam membantu tim saya bekerja lebih efisien. Dengan barcode yang fungsional, kami bisa memasukkan data dengan lebih cepat.",
      "url": "https://barcode.fianity.com",
      "learn-more": "/work/barcode-realtime"
    },
    "project-2": {
      "title": "Nexanime",
      "description": "Ini adalah situs web informasi anime yang mirip dengan MyAnimeList, tetapi dibuat dengan Next.js untuk memberikan pengalaman pengguna yang modern dan cepat.",
      "url": "https://nexanime.fianity.com",
      "learn-more": "/work/nexanime"
    }
  }
}
